wisdoms = {
    'questions': ["А ты - помощник природы?",
                  "Что за бабкины семечки включились?"],
    'angry': ["Опять вы на меня коренья повесили свои старческие",
              "Не ботви меня!",
              "Раздуваете из этого какую-то шавуху...",
              "Не мути калоши!",
              "Я работаю как лось в колесе!",
              "Шиномонтаж в голове какой-то...",
              "Это вам не в тапочки рассусоливать!"],
    'observations': ["Смотри не в бровь, а в глаз!",
                     "Тут даже к вареному коню не ходи...",
                     "А в этом есть доля зерна!",
                     "Чем больше выйдешь, тем хорошо",
                     "У каждого своя атмосфера в голове",
                     "Ты встаешь на дорожку, а за тобой как будто "
                     "снегоуборочная машина едет, и от неё не скрыться никуда",
                     "Стандартный сюжет голливудского блокбастера - есть "
                     "плохие, есть хорошие, и нужно всех перебинтовать!",
                     "Это две стороны одного пальца!",
                     "Пора завязывать карманы!",
                     "Ушами хлопаем, глазами разливаемся"],
    'complaints': ["Хожу как пончик какой-то, без границ",
                   "Я как трехъярусная кровать!",
                   "Я тут будто даты в огороде вылавливаю!"]
}
